{
    "title": "Chapeuzinho Vermelho",
    "quest":{
        "pergunta":"quem era que estava no lugar da vovô quando a chapeuzinho vermelho chegou?",
        "resposta":"lobo"
    },
    "historia": [
        {
            "text": "Era uma vez uma doce menininha. Todos a chamavam de Chapeuzinho Vermelho, porque ela sempre usava uma capa vermelha que a sua avó havia lhe dado de presente."
        },
        {
            "text": "Um dia, a mãe de Chapeuzinho Vermelho disse:"
        },
        {
            "text": "– Aqui, filha, pegue esta cesta e leve para sua vovó. Aí dentro tem pão, manteiga, bolo e frutas. Ela está se sentindo doente e espero que isso faça com que ela fique melhor. Não converse com estranhos, não saia do caminho e vá direto para a casa de sua avó."
        },
        {
            "text": "A avó de Chapeuzinho Vermelho morava há meia hora de distância por dentro da floresta, do lado de fora da aldeia. Então Chapeuzinho Vermelho saiu logo de casa. Assim que ela entrou na floresta, apareceu um lobo por detrás de uma árvore. Ela não se assustou, porque ela não sabia que lobos são perigosos."
        },
        {
            "text": "– Bom dia, Chapeuzinho Vermelho! – o lobo cumprimentou."
        },
        {
            "text": "– Bom dia, Senhor Lobo – ela respondeu."
        },
        {
            "text": "– Para onde você vai?"
        },
        {
            "text": "– Estou indo visitar minha vovó, porque ela não está se sentindo bem."
        },
        {
            "text": "– O que você tem aí dentro da cesta? – perguntou o lobo."
        },
        {
            "text": "– Eu tenho pães, manteiga, bolo e frutas para levar para minha vó!"
        },
        {
            "text": "– Excelente! E onde sua vovozinha mora?- perguntou o lobo, e Chapeuzinho Vermelho explicou exatamente o local da casa da sua avó."
        },
        {
            "text": "Eles andaram juntos por um tempo. Aí, o lobo falou:"
        },
        {
            "text": "– Olha que lindas flores que temos aqui! Por que você não pega algumas delas para sua vovó?"
        },
        {
            "text": "Ela olhou em volta e viu todas aquelas flores lindas. Chapeuzinho Vermelho achou que sua vovó ficaria muito feliz em ganhar flores e, mesmo depois do conselho de sua mãe, saiu do caminho para colhê-las."
        },
        {
            "text": "Chapeuzinho Vermelho foi para dentro da floresta densa para colher as flores, e o lobo foi direto para a casa da vovó. Ele bateu na porta e escutou uma voz lá de dentro da casa:"
        },
        {
            "text": "– Quem é?"
        },
        {
            "text": "– Sou eu, Chapeuzinho Vermelho. Eu trouxe pão, manteiga, bolo e frutas! – disse o lobo, disfarçando a voz."
        },
        {
            "text": "– Ah, que gentileza! Empurre bem a porta para entrar. Eu não tenho forças para ir aí abrir."
        },
        {
            "text": "O lobo entrou na casa, foi até a cama da velhinha e a prendeu no armário para comer mais tarde! Aí, ele vestiu as roupas dela e deitou na cama."
        },
        {
            "text": "Quando Chapeuzinho Vermelho chegou na casa de sua avó, ela percebeu que a porta estava aberta. Ela entrou e foi até o quarto."
        },
        {
            "text": "Normalmente ela sentia-se muito feliz na casa de sua vovó, mas naquele dia havia algo de estranho."
        },
        {
            "text": "– Bom dia! – disse Chapeuzinho Vermelho, mas ninguém respondeu."
        },
        {
            "text": "A vovó estava com uma aparência estranha."
        },
        {
            "text": "– Nossa, Vó, que orelhas grandes você tem! – exclamou Chapeuzinho Vermelho."
        },
        {
            "text": "– É para te escutar melhor! – o lobo respondeu, disfarçando a voz."
        },
        {
            "text": "– Puxa, Vovó, que olhos grandes você tem!"
        },
        {
            "text": "– É para te ver melhor!"
        },
        {
            "text": "– Vovó, que mãos enormes você tem!"
        },
        {
            "text": "– É para te tocar melhor! – o lobo disse."
        },
        {
            "text": "– Uau, Vovó, que boca enorme você tem! – exclamou Chapeuzinho Vermelho."
        },
        {
            "text": "– É para te comer melhor!!!"
        },
        {
            "text": "O lobo gritou, pulou fora da cama e começou a perseguir a Chapeuzinho Vermelho pela floresta!"
        },
        {
            "text": "Um caçador que estava passando por perto, escutou a gritaria e correu para ajudar. Assim que viu que era o lobo ele pensou:"
        },
        {
            "text": "– Finalmente encontrei!"
        },
        {
            "text": "O caçador estava atrás desse lobo há muito tempo!"
        },
        {
            "text": "Ele conseguiu alcançar o lobo e o capturou salvando a Chapeuzinho que disse:"
        },
        {
            "text": "– Obrigada! Precisamos agora descobrir onde está minha avozinha!"
        },
        {
            "text": "Ele então obrigou o lobo a contar onde tinha escondido e foram salvar a pobre velhinha. Depois disso mandou o lobo para um lugar onde nunca mais pudesse perseguir nem comer ninguém."
        },
        {
            "text": "Os três então foram comer o bolo e frutas que a Chapeuzinho tinha levado para a vovó, felizes em saber que o lobo não seria mais um perigo para eles. Depois desse dia ela decidiu nunca mais sair do caminho e escutar com mais atenção o que a sua mãe tem a dizer!"
        }
    ]
}