{
    "title": "Os Três Porquinhos",
    "quest":{
        "pergunta":"Qual dos porquinhos era o mais sensato? primeiro,segundo ou terceiro?",
        "resposta":"terceiro"
    },
    "historia": [
        {
            "text": "Era uma vez uma feliz família de porquinhos que tinha três filhos. Os porquinhos foram crescendo e os pais notavam que estavam muito dependentes. Não ajudavam no trabalho de casa nem se esforçavam em nada. Então um dia, eles se reuniram e decidiram que os porquinhos, que já estavam bem crescidos, fossem morar sozinhos. Os pais deram um pouco de dinheiro a cada um, alguns bons conselhos. Os três porquinhos partiram para o bosque em busca de um bom lugar para construir, cada um, a sua casa."
        },
        {
            "text": "O primeiro porquinho, que era o mais preguiçoso de todos, foi logo optando por construir uma casa rápida e que não necessitasse muito esforço. E construiu uma casa de palha, embora os seus irmãos lhe tenham dito que não era segura."
        },
        {
            "text": "O segundo porquinho, que era menos preguiçoso que o primeiro mas que tampouco gostava de trabalhar, construiu uma casa de madeira, porque pensava que era mais prática e resistente."
        },
        {
            "text": "O terceiro porquinho, o mais sensato de todos e mais trabalhador, preferiu construir uma casa de tijolos. Demorou mais para construí-la mas depois de três dias de intenso trabalho a casa estava prontinha."
        },
        {
            "text": "Os três porquinhos ouviram falar que um perigoso lobo rondava pelo bosque. E não demorou muito para que aparecesse pelas suas casas, em busca de uma boa carne de porco para comer."
        },
        {
            "text": "O lobo então foi bater na porta da casa do primeiro porquinho. O porquinho, tentando intimidá-lo disse:"
        },
        {
            "text": "– Vá embora seu lobo. Aqui você não vai entrar."
        },
        {
            "text": "O lobo insistiu e disse:"
        },
        {
            "text": "– Abra logo esta porta ou soprarei e soprarei e a sua casa destruirei."
        },
        {
            "text": "Vendo que o porquinho não abria a porta da casa, o lobo começou a soprar e soprar tão forte que a casa de palha voou pelos ares. O porquinho, desesperado, acabou correndo em direção à casa de madeira do seu irmão. O lobo correu atrás dele, mas não conseguiu alcançá-lo."
        },
        {
            "text": "O lobo então foi bater na porta da casa do segundo porquinho. O porquinho, tentando intimidá-lo disse:"
        },
        {
            "text": "– Vá embora seu lobo. Na minha casa de madeira você não vai conseguir entrar."
        },
        {
            "text": "O lobo insistiu e disse:"
        },
        {
            "text": "– Abram logo esta porta ou soprarei e soprarei e esta casa destruirei."
        },
        {
            "text": "Vendo que os porquinhos não abriam a porta da casa, o lobo começou a soprar e soprar tão forte que a casa de madeira caiu e ficou em pedaços. Os porquinhos, desesperados, acabaram correndo em direção à casa de tijolo e cimento do outro irmão. O lobo correu atrás deles, mas não conseguiu alcançá-los."
        },
        {
            "text": "O lobo então foi bater na porta da casa do terceiro porquinho. Os porquinhos tentando intimidá-lo cantaram:"
        },
        {
            "text": "Quem tem medo do lobo mau/nLobo mau, lobo mau?!/nQuem tem medo do lobo mau?!/nEle é um cara legal!"
        },
        {
            "text": "O lobo ficava cada vez mais furioso e gritou:"
        },
        {
            "text": "– Abram a porta, já!!!"
        },
        {
            "text": "E os porquinhos responderam:"
        },
        {
            "text": "– Vá embora seu lobo. Você não conseguirá derrubar esta casa porque está feita com tijolo e cimento."
        },
        {
            "text": "O lobo insistiu e disse:"
        },
        {
            "text": "– Abram logo esta porta ou soprarei e soprarei e esta casa destruirei."
        },
        {
            "text": "Vendo que os porquinhos não abriam a porta da casa, o lobo começou a soprar, soprar, soprar, e a casa continuava inteira no seu lugar. O lobo ficou tão cansado que acabou sentando-se ao pé da porta para descansar. Enquanto isso, pensou e pensou em como entrar na casa e teve uma idéia. Foi buscar uma escada para subir ao telhado da casa e entrar na casa pela chaminé. Os porquinhos, vendo o que tramava o lobo, reagiram logo. Puseram a ferver um balde enorme de água, e o colocou no final da chaminé e esperaram."
        },
        {
            "text": "Quando o lobo entrou na chaminé, caiu bem dentro do balde cheio de água fervendo."
        },
        {
            "text": "– Uai, uai, Uaiiiiii!!!!!!!! Gritou o lobo, saindo correndo ao lago para aliviar as suas queimaduras e assustado, nunca mais voltou a molestar os porquinhos."
        },
        {
            "text": "E quanto aos porquinhos, aprenderam a lição de que tudo o que é feito com esforço tem melhor resultado. Os três porquinhos decidiram morar juntos e todos viveram felizes e harmonia."
        }
    ]
}